/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "キャンセル";

/* Title for copy activity item */
"Copy_Title" = "コピー";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "クリップボードにコピーします。";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "よくないね";

/* Title for mail activity item */
"Mail_Title" = "メール";

/* Title for message activity item */
"Message_Title" = "メッセージ";

/* Title for 'Like' activity item */
"Like_Title" = "いいね";

/* Title for save activity item */
"Save_Title" = "保存";